{
  "tokenizer_type": "bpe",
  "vocab_size": 500,
  "vocab": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<BOS>": 2,
    "<EOS>": 3,
    "!": 4,
    "\"": 5,
    "%": 6,
    "'": 7,
    "(": 8,
    ")": 9,
    "*": 10,
    ",": 11,
    "-": 12,
    ".": 13,
    "/": 14,
    "0": 15,
    "1": 16,
    "2": 17,
    "3": 18,
    "4": 19,
    "5": 20,
    "6": 21,
    "7": 22,
    "8": 23,
    "9": 24,
    ":": 25,
    ";": 26,
    "<": 27,
    "</w>": 28,
    ">": 29,
    "?": 30,
    "[": 31,
    "\\": 32,
    "]": 33,
    "_": 34,
    "a": 35,
    "b": 36,
    "c": 37,
    "d": 38,
    "e": 39,
    "f": 40,
    "g": 41,
    "h": 42,
    "i": 43,
    "j": 44,
    "k": 45,
    "l": 46,
    "m": 47,
    "n": 48,
    "o": 49,
    "p": 50,
    "q": 51,
    "r": 52,
    "s": 53,
    "t": 54,
    "u": 55,
    "v": 56,
    "w": 57,
    "x": 58,
    "y": 59,
    "z": 60,
    "{": 61,
    "§": 62,
    "«": 63,
    "­": 64,
    "·": 65,
    "ç": 66,
    "ô": 67,
    "ö": 68,
    "ü": 69,
    "ğ": 70,
    "ı": 71,
    "ş": 72,
    "̇": 73,
    "•": 74,
    "�": 75,
    "e</w>": 76,
    "n</w>": 77,
    "i</w>": 78,
    "er": 79,
    "ar": 80,
    "a</w>": 81,
    "et": 82,
    "il": 83,
    ",</w>": 84,
    "an": 85,
    ".</w>": 86,
    "ir": 87,
    "in": 88,
    "me": 89,
    "al": 90,
    "ak": 91,
    "ı</w>": 92,
    "bu": 93,
    "ve</w>": 94,
    "­</w>": 95,
    "iy": 96,
    "ın": 97,
    "de": 98,
    "at": 99,
    "ol": 100,
    "te": 101,
    "as": 102,
    "ler": 103,
    "k</w>": 104,
    "im": 105,
    "ay": 106,
    "ey": 107,
    "un": 108,
    "ir</w>": 109,
    "en": 110,
    "az": 111,
    "am": 112,
    "ah": 113,
    "da</w>": 114,
    "is": 115,
    "u</w>": 116,
    "aş": 117,
    "iz": 118,
    "el": 119,
    "ek": 120,
    "ad": 121,
    "bir</w>": 122,
    "lar": 123,
    "or": 124,
    "ur": 125,
    "es": 126,
    "ik": 127,
    "um": 128,
    "ır": 129,
    "af": 130,
    "iş": 131,
    "ım": 132,
    "et</w>": 133,
    "mü": 134,
    "bul": 135,
    "ab": 136,
    "i̇": 137,
    "mu": 138,
    "on": 139,
    "du": 140,
    "z</w>": 141,
    "1</w>": 142,
    "gö": 143,
    "ce": 144,
    "kar": 145,
    "dan</w>": 146,
    "ed": 147,
    "ine</w>": 148,
    "le</w>": 149,
    "bey": 150,
    "ini</w>": 151,
    "mil": 152,
    "at</w>": 153,
    "iğ": 154,
    "'n": 155,
    "\"</w>": 156,
    "mill": 157,
    "ıl": 158,
    "a,</w>": 159,
    "it": 160,
    "p</w>": 161,
    "end": 162,
    "if": 163,
    "kü": 164,
    "tar": 165,
    "iyet": 166,
    "im</w>": 167,
    "paş": 168,
    "ış": 169,
    "em": 170,
    "tü": 171,
    "ac": 172,
    "a­</w>": 173,
    "ında</w>": 174,
    "ett": 175,
    "ığ": 176,
    "ün": 177,
    "lan": 178,
    "ih": 179,
    "iç": 180,
    "inde</w>": 181,
    "la</w>": 182,
    "id": 183,
    "har": 184,
    "ef": 185,
    "ağ": 186,
    "ver": 187,
    "ık": 188,
    "bü": 189,
    "gör": 190,
    ":</w>": 191,
    "bulun": 192,
    "st": 193,
    "er</w>": 194,
    "dü": 195,
    "ku": 196,
    "duğ": 197,
    "ev": 198,
    "iye</w>": 199,
    "ap": 200,
    "ını</w>": 201,
    "hü": 202,
    "ıy": 203,
    "hal": 204,
    "ir.</w>": 205,
    "ız": 206,
    "ar</w>": 207,
    "üz": 208,
    "inin</w>": 209,
    "bil": 210,
    "gr": 211,
    "anl": 212,
    "bir": 213,
    "mec": 214,
    "us": 215,
    "baş": 216,
    "hak": 217,
    "teş": 218,
    "miş": 219,
    "mak": 220,
    "mas": 221,
    "ına</w>": 222,
    "a'": 223,
    "ic": 224,
    "eti</w>": 225,
    "and": 226,
    "lis": 227,
    "leri</w>": 228,
    "ib": 229,
    "dah": 230,
    "sö": 231,
    "efend": 232,
    "kad": 233,
    "iyor": 234,
    "meclis": 235,
    "eb": 236,
    "gel": 237,
    "hükü": 238,
    "vaz": 239,
    "hey": 240,
    "al</w>": 241,
    "olduğ": 242,
    ")</w>": 243,
    "edil": 244,
    "ya</w>": 245,
    "ım</w>": 246,
    "av": 247,
    "kon": 248,
    "kan": 249,
    "ul": 250,
    "ır.</w>": 251,
    "li</w>": 252,
    "için</w>": 253,
    "i'n": 254,
    "yü": 255,
    "ıs": 256,
    "son": 257,
    "i,</w>": 258,
    "it</w>": 259,
    "92": 260,
    "olun": 261,
    "görü": 262,
    "e­</w>": 263,
    "am</w>": 264,
    "ü</w>": 265,
    "i­</w>": 266,
    "9</w>": 267,
    "diğ": 268,
    "el</w>": 269,
    "yap": 270,
    "sonr": 271,
    "ta</w>": 272,
    "tür": 273,
    "etler": 274,
    "e,</w>": 275,
    "eç": 276,
    "ut": 277,
    "kuv": 278,
    "kumand": 279,
    "paşa</w>": 280,
    "bey'": 281,
    "ından</w>": 282,
    "taraf": 283,
    "stan": 284,
    "dir": 285,
    "ok": 286,
    "graf": 287,
    "aki</w>": 288,
    "il</w>": 289,
    "mış": 290,
    "telgraf": 291,
    "im.</w>": 292,
    "efendiler": 293,
    "stanbul": 294,
    "ip</w>": 295,
    "uy": 296,
    "üzer": 297,
    "değ": 298,
    "inden</w>": 299,
    "kend": 300,
    "uz": 301,
    "muh": 302,
    "düş": 303,
    "ceğ": 304,
    "efendiler,</w>": 305,
    "tak": 306,
    "re": 307,
    "2</w>": 308,
    "kal": 309,
    "atı</w>": 310,
    "i̇stanbul": 311,
    "di</w>": 312,
    "tan</w>": 313,
    "ıyla</w>": 314,
    "f</w>": 315,
    "vas": 316,
    "karş": 317,
    "iyle</w>": 318,
    "bütün</w>": 319,
    "ki</w>": 320,
    "miş</w>": 321,
    "ş</w>": 322,
    "etin</w>": 323,
    "aç": 324,
    "op": 325,
    "oğ": 326,
    "mad": 327,
    "i.</w>": 328,
    "gün": 329,
    "mal": 330,
    "tarih": 331,
    "kadar</w>": 332,
    "3</w>": 333,
    "heyeti</w>": 334,
    "biz": 335,
    "unu</w>": 336,
    ".)</w>": 337,
    "kuvv": 338,
    "ığı</w>": 339,
    "haz": 340,
    "teşk": 341,
    "imiz": 342,
    "(y": 343,
    "lü": 344,
    "ibi</w>": 345,
    "evv": 346,
    "ının</w>": 347,
    "ması</w>": 348,
    "ordu</w>": 349,
    "um</w>": 350,
    "top": 351,
    "ınd": 352,
    "her</w>": 353,
    "yük</w>": 354,
    "devl": 355,
    "man": 356,
    "sil": 357,
    "okt": 358,
    "bey</w>": 359,
    "ne</w>": 360,
    "vek": 361,
    "acağ": 362,
    "var": 363,
    "fik": 364,
    "hakk": 365,
    "ph": 366,
    "i̇stanbul'": 367,
    "7</w>": 368,
    "ayn": 369,
    "mesi</w>": 370,
    "l</w>": 371,
    "n.)</w>": 372,
    "olarak</w>": 373,
    "lı</w>": 374,
    "büyük</w>": 375,
    "sonra</w>": 376,
    "0</w>": 377,
    "ra": 378,
    "ez": 379,
    "yaz": 380,
    "bas": 381,
    "o</w>": 382,
    "4</w>": 383,
    "sal": 384,
    "görüş": 385,
    "sı": 386,
    "geç": 387,
    "fak": 388,
    "eri</w>": 389,
    "gibi</w>": 390,
    "söz": 391,
    "iyas": 392,
    "(y.": 393,
    "doğ": 394,
    "eş": 395,
    "liğ": 396,
    "esi</w>": 397,
    "a'nın</w>": 398,
    "fır": 399,
    "lek": 400,
    "şu</w>": 401,
    "ben": 402,
    "cü": 403,
    "ön": 404,
    "bildir": 405,
    "mesel": 406,
    "naz": 407,
    "tal": 408,
    "may": 409,
    "sü": 410,
    "art": 411,
    "kol": 412,
    "b</w>": 413,
    "ları</w>": 414,
    "kat": 415,
    "in,</w>": 416,
    "mişt": 417,
    "şek": 418,
    "iye": 419,
    "daha</w>": 420,
    "olduğu</w>": 421,
    "eh": 422,
    "ur.</w>": 423,
    "kabul</w>": 424,
    "uf</w>": 425,
    "memlek": 426,
    "sa</w>": 427,
    "]</w>": 428,
    "millet</w>": 429,
    "(y.n.)</w>": 430,
    "meclis'": 431,
    "bey'in</w>": 432,
    "uk": 433,
    "?</w>": 434,
    "tır.</w>": 435,
    "acak": 436,
    "i̇s": 437,
    "eceğ": 438,
    "lann": 439,
    "dik": 440,
    "esas": 441,
    "reis": 442,
    "etmek</w>": 443,
    "bulunan</w>": 444,
    "arz</w>": 445,
    "ahs": 446,
    "ka</w>": 447,
    "s</w>": 448,
    "anc": 449,
    "ımız": 450,
    "oy": 451,
    "gen": 452,
    "'y": 453,
    "ettiğ": 454,
    "dır.</w>": 455,
    "hus": 456,
    "'de</w>": 457,
    "harb": 458,
    "bağ": 459,
    "öy": 460,
    "rauf</w>": 461,
    "sa": 462,
    "teşkil": 463,
    "müd": 464,
    "evvel</w>": 465,
    "veril": 466,
    "baz": 467,
    "kanun": 468,
    "temsil": 469,
    "hab": 470,
    "kumandan": 471,
    "i'nin</w>": 472,
    "ceph": 473,
    "tan": 474,
    "hat": 475,
    "vazif": 476,
    "du.</w>": 477,
    "çek": 478,
    "paşa'nın</w>": 479,
    "dol": 480,
    "azım</w>": 481,
    "ı.</w>": 482,
    "iniz": 483,
    "lerin</w>": 484,
    "ıyor": 485,
    "bey,</w>": 486,
    "toplan": 487,
    "türk": 488,
    "da": 489,
    "rü": 490,
    "ah</w>": 491,
    "net": 492,
    "i̇z": 493,
    "tam": 494,
    "anlaş": 495,
    "hiç": 496,
    "!</w>": 497,
    "ca</w>": 498,
    "bek": 499
  },
  "merges": [
    [
      "e",
      "</w>"
    ],
    [
      "n",
      "</w>"
    ],
    [
      "i",
      "</w>"
    ],
    [
      "e",
      "r"
    ],
    [
      "a",
      "r"
    ],
    [
      "a",
      "</w>"
    ],
    [
      "e",
      "t"
    ],
    [
      "i",
      "l"
    ],
    [
      ",",
      "</w>"
    ],
    [
      "a",
      "n"
    ],
    [
      ".",
      "</w>"
    ],
    [
      "i",
      "r"
    ],
    [
      "i",
      "n"
    ],
    [
      "m",
      "e"
    ],
    [
      "a",
      "l"
    ],
    [
      "a",
      "k"
    ],
    [
      "ı",
      "</w>"
    ],
    [
      "b",
      "u"
    ],
    [
      "v",
      "e</w>"
    ],
    [
      "­",
      "</w>"
    ],
    [
      "i",
      "y"
    ],
    [
      "ı",
      "n"
    ],
    [
      "d",
      "e"
    ],
    [
      "a",
      "t"
    ],
    [
      "o",
      "l"
    ],
    [
      "t",
      "e"
    ],
    [
      "a",
      "s"
    ],
    [
      "l",
      "er"
    ],
    [
      "k",
      "</w>"
    ],
    [
      "i",
      "m"
    ],
    [
      "a",
      "y"
    ],
    [
      "e",
      "y"
    ],
    [
      "u",
      "n"
    ],
    [
      "ir",
      "</w>"
    ],
    [
      "e",
      "n"
    ],
    [
      "a",
      "z"
    ],
    [
      "a",
      "m"
    ],
    [
      "a",
      "h"
    ],
    [
      "d",
      "a</w>"
    ],
    [
      "i",
      "s"
    ],
    [
      "u",
      "</w>"
    ],
    [
      "a",
      "ş"
    ],
    [
      "i",
      "z"
    ],
    [
      "e",
      "l"
    ],
    [
      "e",
      "k"
    ],
    [
      "a",
      "d"
    ],
    [
      "b",
      "ir</w>"
    ],
    [
      "l",
      "ar"
    ],
    [
      "o",
      "r"
    ],
    [
      "u",
      "r"
    ],
    [
      "e",
      "s"
    ],
    [
      "i",
      "k"
    ],
    [
      "u",
      "m"
    ],
    [
      "ı",
      "r"
    ],
    [
      "a",
      "f"
    ],
    [
      "i",
      "ş"
    ],
    [
      "ı",
      "m"
    ],
    [
      "et",
      "</w>"
    ],
    [
      "m",
      "ü"
    ],
    [
      "bu",
      "l"
    ],
    [
      "a",
      "b"
    ],
    [
      "i",
      "̇"
    ],
    [
      "m",
      "u"
    ],
    [
      "o",
      "n"
    ],
    [
      "d",
      "u"
    ],
    [
      "z",
      "</w>"
    ],
    [
      "1",
      "</w>"
    ],
    [
      "g",
      "ö"
    ],
    [
      "c",
      "e"
    ],
    [
      "k",
      "ar"
    ],
    [
      "d",
      "an</w>"
    ],
    [
      "e",
      "d"
    ],
    [
      "in",
      "e</w>"
    ],
    [
      "l",
      "e</w>"
    ],
    [
      "b",
      "ey"
    ],
    [
      "in",
      "i</w>"
    ],
    [
      "m",
      "il"
    ],
    [
      "at",
      "</w>"
    ],
    [
      "i",
      "ğ"
    ],
    [
      "'",
      "n"
    ],
    [
      "\"",
      "</w>"
    ],
    [
      "mil",
      "l"
    ],
    [
      "ı",
      "l"
    ],
    [
      "a",
      ",</w>"
    ],
    [
      "i",
      "t"
    ],
    [
      "p",
      "</w>"
    ],
    [
      "en",
      "d"
    ],
    [
      "i",
      "f"
    ],
    [
      "k",
      "ü"
    ],
    [
      "t",
      "ar"
    ],
    [
      "iy",
      "et"
    ],
    [
      "im",
      "</w>"
    ],
    [
      "p",
      "aş"
    ],
    [
      "ı",
      "ş"
    ],
    [
      "e",
      "m"
    ],
    [
      "t",
      "ü"
    ],
    [
      "a",
      "c"
    ],
    [
      "a",
      "­</w>"
    ],
    [
      "ın",
      "da</w>"
    ],
    [
      "et",
      "t"
    ],
    [
      "ı",
      "ğ"
    ],
    [
      "ü",
      "n"
    ],
    [
      "l",
      "an"
    ],
    [
      "i",
      "h"
    ],
    [
      "i",
      "ç"
    ],
    [
      "in",
      "de</w>"
    ],
    [
      "l",
      "a</w>"
    ],
    [
      "i",
      "d"
    ],
    [
      "h",
      "ar"
    ],
    [
      "e",
      "f"
    ],
    [
      "a",
      "ğ"
    ],
    [
      "v",
      "er"
    ],
    [
      "ı",
      "k"
    ],
    [
      "b",
      "ü"
    ],
    [
      "gö",
      "r"
    ],
    [
      ":",
      "</w>"
    ],
    [
      "bul",
      "un"
    ],
    [
      "s",
      "t"
    ],
    [
      "er",
      "</w>"
    ],
    [
      "d",
      "ü"
    ],
    [
      "k",
      "u"
    ],
    [
      "du",
      "ğ"
    ],
    [
      "e",
      "v"
    ],
    [
      "iy",
      "e</w>"
    ],
    [
      "a",
      "p"
    ],
    [
      "ın",
      "ı</w>"
    ],
    [
      "h",
      "ü"
    ],
    [
      "ı",
      "y"
    ],
    [
      "h",
      "al"
    ],
    [
      "ir",
      ".</w>"
    ],
    [
      "ı",
      "z"
    ],
    [
      "ar",
      "</w>"
    ],
    [
      "ü",
      "z"
    ],
    [
      "in",
      "in</w>"
    ],
    [
      "b",
      "il"
    ],
    [
      "g",
      "r"
    ],
    [
      "an",
      "l"
    ],
    [
      "b",
      "ir"
    ],
    [
      "me",
      "c"
    ],
    [
      "u",
      "s"
    ],
    [
      "b",
      "aş"
    ],
    [
      "h",
      "ak"
    ],
    [
      "te",
      "ş"
    ],
    [
      "m",
      "iş"
    ],
    [
      "m",
      "ak"
    ],
    [
      "m",
      "as"
    ],
    [
      "ın",
      "a</w>"
    ],
    [
      "a",
      "'"
    ],
    [
      "i",
      "c"
    ],
    [
      "et",
      "i</w>"
    ],
    [
      "an",
      "d"
    ],
    [
      "l",
      "is"
    ],
    [
      "ler",
      "i</w>"
    ],
    [
      "i",
      "b"
    ],
    [
      "d",
      "ah"
    ],
    [
      "s",
      "ö"
    ],
    [
      "ef",
      "end"
    ],
    [
      "k",
      "ad"
    ],
    [
      "iy",
      "or"
    ],
    [
      "mec",
      "lis"
    ],
    [
      "e",
      "b"
    ],
    [
      "g",
      "el"
    ],
    [
      "hü",
      "kü"
    ],
    [
      "v",
      "az"
    ],
    [
      "h",
      "ey"
    ],
    [
      "al",
      "</w>"
    ],
    [
      "ol",
      "duğ"
    ],
    [
      ")",
      "</w>"
    ],
    [
      "ed",
      "il"
    ],
    [
      "y",
      "a</w>"
    ],
    [
      "ım",
      "</w>"
    ],
    [
      "a",
      "v"
    ],
    [
      "k",
      "on"
    ],
    [
      "k",
      "an"
    ],
    [
      "u",
      "l"
    ],
    [
      "ır",
      ".</w>"
    ],
    [
      "l",
      "i</w>"
    ],
    [
      "iç",
      "in</w>"
    ],
    [
      "i",
      "'n"
    ],
    [
      "y",
      "ü"
    ],
    [
      "ı",
      "s"
    ],
    [
      "s",
      "on"
    ],
    [
      "i",
      ",</w>"
    ],
    [
      "it",
      "</w>"
    ],
    [
      "9",
      "2"
    ],
    [
      "ol",
      "un"
    ],
    [
      "gör",
      "ü"
    ],
    [
      "e",
      "­</w>"
    ],
    [
      "am",
      "</w>"
    ],
    [
      "ü",
      "</w>"
    ],
    [
      "i",
      "­</w>"
    ],
    [
      "9",
      "</w>"
    ],
    [
      "d",
      "iğ"
    ],
    [
      "el",
      "</w>"
    ],
    [
      "y",
      "ap"
    ],
    [
      "son",
      "r"
    ],
    [
      "t",
      "a</w>"
    ],
    [
      "tü",
      "r"
    ],
    [
      "et",
      "ler"
    ],
    [
      "e",
      ",</w>"
    ],
    [
      "e",
      "ç"
    ],
    [
      "u",
      "t"
    ],
    [
      "ku",
      "v"
    ],
    [
      "kum",
      "and"
    ],
    [
      "paş",
      "a</w>"
    ],
    [
      "bey",
      "'"
    ],
    [
      "ın",
      "dan</w>"
    ],
    [
      "tar",
      "af"
    ],
    [
      "st",
      "an"
    ],
    [
      "d",
      "ir"
    ],
    [
      "o",
      "k"
    ],
    [
      "gr",
      "af"
    ],
    [
      "ak",
      "i</w>"
    ],
    [
      "il",
      "</w>"
    ],
    [
      "m",
      "ış"
    ],
    [
      "tel",
      "graf"
    ],
    [
      "im",
      ".</w>"
    ],
    [
      "efend",
      "iler"
    ],
    [
      "stan",
      "bul"
    ],
    [
      "i",
      "p</w>"
    ],
    [
      "u",
      "y"
    ],
    [
      "üz",
      "er"
    ],
    [
      "de",
      "ğ"
    ],
    [
      "in",
      "den</w>"
    ],
    [
      "k",
      "end"
    ],
    [
      "u",
      "z"
    ],
    [
      "mu",
      "h"
    ],
    [
      "dü",
      "ş"
    ],
    [
      "ce",
      "ğ"
    ],
    [
      "efendiler",
      ",</w>"
    ],
    [
      "t",
      "ak"
    ],
    [
      "r",
      "e"
    ],
    [
      "2",
      "</w>"
    ],
    [
      "k",
      "al"
    ],
    [
      "at",
      "ı</w>"
    ],
    [
      "i̇",
      "stanbul"
    ],
    [
      "d",
      "i</w>"
    ],
    [
      "t",
      "an</w>"
    ],
    [
      "ıy",
      "la</w>"
    ],
    [
      "f",
      "</w>"
    ],
    [
      "v",
      "as"
    ],
    [
      "kar",
      "ş"
    ],
    [
      "iy",
      "le</w>"
    ],
    [
      "bü",
      "tün</w>"
    ],
    [
      "k",
      "i</w>"
    ],
    [
      "miş",
      "</w>"
    ],
    [
      "ş",
      "</w>"
    ],
    [
      "et",
      "in</w>"
    ],
    [
      "a",
      "ç"
    ],
    [
      "o",
      "p"
    ],
    [
      "o",
      "ğ"
    ],
    [
      "m",
      "ad"
    ],
    [
      "i",
      ".</w>"
    ],
    [
      "g",
      "ün"
    ],
    [
      "m",
      "al"
    ],
    [
      "tar",
      "ih"
    ],
    [
      "kad",
      "ar</w>"
    ],
    [
      "3",
      "</w>"
    ],
    [
      "hey",
      "eti</w>"
    ],
    [
      "b",
      "iz"
    ],
    [
      "un",
      "u</w>"
    ],
    [
      ".",
      ")</w>"
    ],
    [
      "kuv",
      "v"
    ],
    [
      "ığ",
      "ı</w>"
    ],
    [
      "h",
      "az"
    ],
    [
      "teş",
      "k"
    ],
    [
      "im",
      "iz"
    ],
    [
      "(",
      "y"
    ],
    [
      "l",
      "ü"
    ],
    [
      "ib",
      "i</w>"
    ],
    [
      "ev",
      "v"
    ],
    [
      "ın",
      "ın</w>"
    ],
    [
      "mas",
      "ı</w>"
    ],
    [
      "or",
      "du</w>"
    ],
    [
      "um",
      "</w>"
    ],
    [
      "t",
      "op"
    ],
    [
      "ın",
      "d"
    ],
    [
      "h",
      "er</w>"
    ],
    [
      "yü",
      "k</w>"
    ],
    [
      "dev",
      "l"
    ],
    [
      "m",
      "an"
    ],
    [
      "s",
      "il"
    ],
    [
      "ok",
      "t"
    ],
    [
      "bey",
      "</w>"
    ],
    [
      "n",
      "e</w>"
    ],
    [
      "v",
      "ek"
    ],
    [
      "ac",
      "ağ"
    ],
    [
      "v",
      "ar"
    ],
    [
      "f",
      "ik"
    ],
    [
      "hak",
      "k"
    ],
    [
      "p",
      "h"
    ],
    [
      "i̇stanbul",
      "'"
    ],
    [
      "7",
      "</w>"
    ],
    [
      "ay",
      "n"
    ],
    [
      "mes",
      "i</w>"
    ],
    [
      "l",
      "</w>"
    ],
    [
      "n",
      ".)</w>"
    ],
    [
      "olar",
      "ak</w>"
    ],
    [
      "l",
      "ı</w>"
    ],
    [
      "bü",
      "yük</w>"
    ],
    [
      "sonr",
      "a</w>"
    ],
    [
      "0",
      "</w>"
    ],
    [
      "r",
      "a"
    ],
    [
      "e",
      "z"
    ],
    [
      "y",
      "az"
    ],
    [
      "b",
      "as"
    ],
    [
      "o",
      "</w>"
    ],
    [
      "4",
      "</w>"
    ],
    [
      "s",
      "al"
    ],
    [
      "görü",
      "ş"
    ],
    [
      "s",
      "ı"
    ],
    [
      "g",
      "eç"
    ],
    [
      "f",
      "ak"
    ],
    [
      "er",
      "i</w>"
    ],
    [
      "g",
      "ibi</w>"
    ],
    [
      "sö",
      "z"
    ],
    [
      "iy",
      "as"
    ],
    [
      "(y",
      "."
    ],
    [
      "d",
      "oğ"
    ],
    [
      "e",
      "ş"
    ],
    [
      "l",
      "iğ"
    ],
    [
      "es",
      "i</w>"
    ],
    [
      "a'n",
      "ın</w>"
    ],
    [
      "f",
      "ır"
    ],
    [
      "l",
      "ek"
    ],
    [
      "ş",
      "u</w>"
    ],
    [
      "b",
      "en"
    ],
    [
      "c",
      "ü"
    ],
    [
      "ö",
      "n"
    ],
    [
      "bil",
      "dir"
    ],
    [
      "mes",
      "el"
    ],
    [
      "n",
      "az"
    ],
    [
      "t",
      "al"
    ],
    [
      "m",
      "ay"
    ],
    [
      "s",
      "ü"
    ],
    [
      "ar",
      "t"
    ],
    [
      "k",
      "ol"
    ],
    [
      "b",
      "</w>"
    ],
    [
      "lar",
      "ı</w>"
    ],
    [
      "k",
      "at"
    ],
    [
      "in",
      ",</w>"
    ],
    [
      "miş",
      "t"
    ],
    [
      "ş",
      "ek"
    ],
    [
      "iy",
      "e"
    ],
    [
      "dah",
      "a</w>"
    ],
    [
      "olduğ",
      "u</w>"
    ],
    [
      "e",
      "h"
    ],
    [
      "ur",
      ".</w>"
    ],
    [
      "k",
      "abul</w>"
    ],
    [
      "u",
      "f</w>"
    ],
    [
      "mem",
      "lek"
    ],
    [
      "s",
      "a</w>"
    ],
    [
      "]",
      "</w>"
    ],
    [
      "mill",
      "et</w>"
    ],
    [
      "(y.",
      "n.)</w>"
    ],
    [
      "meclis",
      "'"
    ],
    [
      "bey'",
      "in</w>"
    ],
    [
      "u",
      "k"
    ],
    [
      "?",
      "</w>"
    ],
    [
      "t",
      "ır.</w>"
    ],
    [
      "ac",
      "ak"
    ],
    [
      "i̇",
      "s"
    ],
    [
      "e",
      "ceğ"
    ],
    [
      "lan",
      "n"
    ],
    [
      "d",
      "ik"
    ],
    [
      "es",
      "as"
    ],
    [
      "re",
      "is"
    ],
    [
      "et",
      "mek</w>"
    ],
    [
      "bulun",
      "an</w>"
    ],
    [
      "ar",
      "z</w>"
    ],
    [
      "ah",
      "s"
    ],
    [
      "k",
      "a</w>"
    ],
    [
      "s",
      "</w>"
    ],
    [
      "an",
      "c"
    ],
    [
      "ım",
      "ız"
    ],
    [
      "o",
      "y"
    ],
    [
      "g",
      "en"
    ],
    [
      "'",
      "y"
    ],
    [
      "ett",
      "iğ"
    ],
    [
      "d",
      "ır.</w>"
    ],
    [
      "h",
      "us"
    ],
    [
      "'",
      "de</w>"
    ],
    [
      "har",
      "b"
    ],
    [
      "b",
      "ağ"
    ],
    [
      "ö",
      "y"
    ],
    [
      "ra",
      "uf</w>"
    ],
    [
      "s",
      "a"
    ],
    [
      "teşk",
      "il"
    ],
    [
      "mü",
      "d"
    ],
    [
      "evv",
      "el</w>"
    ],
    [
      "ver",
      "il"
    ],
    [
      "b",
      "az"
    ],
    [
      "kan",
      "un"
    ],
    [
      "tem",
      "sil"
    ],
    [
      "h",
      "ab"
    ],
    [
      "kumand",
      "an"
    ],
    [
      "i'n",
      "in</w>"
    ],
    [
      "ce",
      "ph"
    ],
    [
      "t",
      "an"
    ],
    [
      "h",
      "at"
    ],
    [
      "vaz",
      "if"
    ],
    [
      "du",
      ".</w>"
    ],
    [
      "ç",
      "ek"
    ],
    [
      "paş",
      "a'nın</w>"
    ],
    [
      "d",
      "ol"
    ],
    [
      "az",
      "ım</w>"
    ],
    [
      "ı",
      ".</w>"
    ],
    [
      "in",
      "iz"
    ],
    [
      "ler",
      "in</w>"
    ],
    [
      "ıy",
      "or"
    ],
    [
      "bey",
      ",</w>"
    ],
    [
      "top",
      "lan"
    ],
    [
      "tür",
      "k"
    ],
    [
      "d",
      "a"
    ],
    [
      "r",
      "ü"
    ],
    [
      "ah",
      "</w>"
    ],
    [
      "n",
      "et"
    ],
    [
      "i̇",
      "z"
    ],
    [
      "t",
      "am"
    ],
    [
      "anl",
      "aş"
    ],
    [
      "h",
      "iç"
    ],
    [
      "!",
      "</w>"
    ],
    [
      "c",
      "a</w>"
    ],
    [
      "b",
      "ek"
    ]
  ]
}